/* Localized versions of Info.plist keys */

CFBundleName = "Notational Velocity";
NSHumanReadableCopyright = "© Zachary Schneirov, 2011";
NSAppleEventsUsageDescription = "Notational Velocity sends notes to your external editor and receives your edits back.";
